/* Title for the main Screen */
"AddViewScreenTitle" = "AutoParker";

/* Label for the index number of the current car */
"CarNumberLabel" = "Nummer des Autos";

/* The text for the edit button */
"Edit" = "Bearbeiten";

/* The text for the info button on the top right hand side */
"info" = "info";

/* The text for the new car button */
"NewCar" = "Neues Auto";

/* The text for the next car button */
"Next" = "Nächstes";

/* The text for the previous car button */
"Previous" = "Vorheriges";

/* Label for showing the total number of cars */
"TotalCarLabel" = "Anzahi aller Autos";

